Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Metsähallituksen Ylä-Lapin luonnonhoitoalue on myös lakkautettu, mikä on samalla lakkauttanut saamelaisten kotiseutualueella aluejohtajalle aikaisemmin kuuluneen tehtävän sovittaa yhteen Metsähallituksen toiminnat ja saamelaisten perinteisten elinkeinojen harjoittaminen.
sme: Seamma áigge galggašedje goittotge árvvoštallot guohtoneatnamiid viidodaga geahppáneami ja guohtonráfehisvuođa mearri ja ossodat dása. Boazodoallu lea meahcceguovlluid birastahtti giliid deháleamos barggaheaddji ja sámekultuvrra deháleamos ávnnaslaš vuođđu.

source: Toimivallan siirtyminen saamelaisten kotiseutualueelta Rovaniemelle ja Tikkurilaan poistaa saamelaisten kotiseutualuetta koskevista ratkaisuista sen asiantuntemuksen, joka aikaisemmin oli Ylä-Lapin luonnonhoitoalueen aluejohtajalla.
sme: Dat lea dasa lassin turismma dehálaš imagodahkki. Danin boazodoalu luondduvuođu ovdii (dasa ahte guohtoneatnamat leat doarvái ja doarvái buori ortnegis) galgá meahcceguovloplánema doaimmain posiivvaleappot bargagoahtit.

source: Maastourat
sme: Meahccejohtalus

source: Metsähallitus on tulkinnut erämaalain ja maankäyttö- ja rakennuslain (MRL) välistä suhdetta siten, että se on viranomaisena velvollinen ottamaan huomioon Tunturi-Lapin seutukaavan alueen hoidon ja käytön suunnittelussa.
sme: Meahcceguovloplána vuolgá johtui das, ahte dálá dilli lea buorre ja dat geahččala nannet dálá geavahanvugiid. Dálá meahccejohtalusvuogit eai leat goittotge bistevaš geavaheami vuođu alde.

source: Erämaalaki on kuitenkin MRL:iin verrattuna erityislaki, joka tavallisen lakien ensijaisjärjestyksen mukaan menee MRL:n edelle.
sme: Meahcceguovloplánas ii váldojuvvo bealli dasa, gokko lea ealáhuslaččat ákkastallon ja astoáiggi anu meahccejohtalusa rádji.

source: Tämä merkitsisi – toisin kuin Metsähallitus on asiaa tulkinnut – esimerkiksi sitä, että esimerkiksi Palojärveltä Kilpisjärvelle kulkevaa, ja poronhoitoalueet pahoin pirstovaa - maastoliikenneuraa ei tarvitsisi maakuntakaavan vuoksi merkitä erämaasuunnitelmaan.
sme: Meahccejohtalusláhkii guoskevaš – ja ollu geardduhuvvon – riikkabeaicealkámušas meahccejohtaluslobiid mieđiheami eaktun báikkálaš olbmuide lea dat, ahte dat ii oaččo vahágahttit ja heađuštit ee. luonddu ja eará birrasa iige maiddái luondduealáhusaid.

source: Maastoliikennelaki ei tunne metsähallituksen maastouria, jotka paitsi ohjaavat myös yleensä edistävät maastoliikennettä ilman haitasta ja vahingosta määrättävää korvausta saamelaisten elinkeinoille kuten poronhoidolle.
sme: Nugo plánasge boahtá ovdan, de Meahciráđđehus ii leat váldán vuhtii riikkabeivviid, láhkaásaheaddji, dáhtu, go lea eambbo mieđihastán báikkálaš olbmuide dálvvi áigái Darvvatvári meahcceguvlui guhkálaš, oppa gieldda gokči meahccejohtaluslobiid almmá čielggatkeahttá vahágiid ja heađuštusaid ja áigái guoskevaš ja guvllolaš ráddjehusaid.

source: Saamelaiskäräjät katsoo, että maastoliikenneurat joilla on suunnitelman mukaan sallittua koirasafaritoiminta, moottorikelkkasafaritoiminta, moottorikelkkojen testiryhmätoiminta ja rajoittamaton valtakunnallinen uralupakelkkailu ovat sopimattomia Tarvantovaaran erämaa-alueella, jossa ne aiheuttavat ympäristöönsä laaja- alaisesta haittaa saamelaisten poronhoidolle ja heikentävät merkittävästi alueen saamelaisten poronhoitoon perustuvan kulttuurin harjoittamista.
sme: Mohtorgielkásafáradoaibma ii leat dikšun- ja geavahanplánas ráddjejuvvon dušše lustageavahanavádahkii, muhto Meahciráđđehus mieđiha dán ulbmila várás lobiid maiddái boaittobealeavádahkii, mii čuohcá oppa Meahciráđđehusa avádatjuohkovuogádahkii. Seammás dat čuohcá vejolašvuhtii bargat sámi kulturhápmái gullevaš ealáhusaiguin, erenoamážit boazodoaluin, ”boaittobealeavádagas”.

source: Sen jälkeen kun Palojoesta Kilpisjärvelle kulkeva maastoliikennelain mukainen maastoliikennereitti on olemassa, tulisi saamelaiskäräjien mielestä Palojärven-Kilpisjärven maastoliikenneura poista erämaasuunnitelmista.
sme: Meahciráđđehusa vuohki addit turismafitnodagaide juogalágan ”safáralobiid” dihto mohtorgielkámeari geavaheapmái luondduturismadoaimmas lea čabu gávppálaš doaibma.

source: Ura pirstoo poronhoitoalueet ja halkoo erämaa- ja suojelualueita siihen ekologista kehitystä heikentäen.
sme: Boazodoalu ja luonddudili buorideami dáfus sihke geasi- ja dálvviáigásaš meahccejohtalusa heajos váikkuhusaide Darvvatvári meahcceguovllus galggašii doaladuvvat mealgat duođaleappot ja daidda galggašii sáhttit árvalit ráddjehusaid.

source: Olisi matkailun kannalta riittävää, että maastoliikennereitiltä olisi Norjaan päin nykyiset pohjois-eteläsuuntaiset ”pistourat”. Virkistyskäyttö ja luontomatkailu
sme: Meahccejohtalusa suovvan dálá dilis čuohcá guovllu meahccáivuhtii, luonddudillái ja boazodollui ja vejolašvuođaide bargat eará luondduealáhusaiguin ja dakko bokte sámekultuvrra ávnnaslaš vuđđui.

source: Erämaasuunnittelun kannalta Metsähallituksen liikelaitosluonne on merkinnyt mm. sitä, että virkistyskäytöstä on tullut uusi suunnittelun peruslohko, jolla on keskeinen asema Metsähallituksen toiminnassa, ja jonka luonnonkäytölliset tarpeet pyritään turvaamaan.
sme: Sámedikki cealkámušain deattuhuvvo beanavuodjima ja beatnagiiguin dáhpáhuvvi meahccebivddu vahátlašvuohta boazodollui. Beatnagat dagahit vahágiid dálvit nu, ahte biđgejit ealuid ja ruohtahit bohccuid.

source: Virkistyskäyttöä ei ole mainittu erämaalain tavoitteissa, joissa mainitaan alueen monipuolisen
sme: Čakčat bivdobeatnagat heađuštit bohccuid ragatáigge, mii čuohcá áldduid miessáivuhtii.

source: käytön turvaaminen. Virkistyskäyttö on Metsähallituksen oma perustelematon tulkinta erämaalaista.
sme: Erenoamáš vahátlaš lea ruohtahit čoavjjehiid giđđadálvve, dasgo dalle álddut sáhttet reitot, mii fas ná čuohcá miessáivuhtii.

source: Toinen Metsähallituksen erämaa-alueisiin liittämä käsite on luontomatkailu, joka on erämaalaille vieras käsite.
sme: Beatnagiid ciellan, go daiguin vuoddjájuvvo, gullo duottarduovdagis guhkás ja ná gavdnje bohccuid, mii lasiha beanavuodjima heajos váikkuhusaid.

source: Saamelaisporomiesten ansiotaso on pysyvästi alle EU-Suomen köyhyysrajan eli alle puolet väestön keskimääräisestä tulotasosta (KM 2001:14 s. 103).
sme: Boazu haksá maiddái juo guhkkin beatnaga. Jos bohccuid vuojehettiin deaivá oktii beanagessosiin dahje eará beatnagiiguin, de dát boazobargu gal manná ollásit duššás.

source: Maastoliikenteeseen perustuvaa kehitystä silmällä pitäen erämaa-alue on vyöhykkeistetty, millä järjestelyllä ei ole virkistyskäytön osalta erämaalakiin nojautuvaa perustaa.
sme: Beanavuodjima heajos váikkuhusat boazodollui leat gávnnahuvvon plánas, muhto meahcceguovloplána árvalusat leat doaimma joatkima bealde gávppálaš ja čuoččuhuvvon oktasašgeavaheami ákkaid vuođul.

source: Erämaasuunnitelmassa esitetyt maastoliikenteeseen perustuvan virkistyskäytön toimintalinjaukset tulevat saamelaiskäräjien mielestä kärjistämään poronhoidon ja virkistyskäytön välisiä konflikteja entisestään.
sme: Meahciráđđehus mieđiha beanavuodjinfitnodagaide ja -safáraide lobiid almmá ahte mihkkige lágaid geatnegahtášii dan doaibmat dakkár vugiin, mii čuohcá sakka sámiid boazodoallovejolašvuođaide.

source: On selvää, että laajamittainen motorisoitu virkistyskäyttö tai koiravaljakkotoiminta eivät ole myöskään alueen erämaisuuden säilyttämisen tavoitteen mukaista toimintaa.
sme: Meahciráđđehus garvá dasa lassin logus ”Sosiálalaš ja kultuvrralaš váikkuhusat” (s.84) iežas vásttu beanavuodjindoaimmas nu, ahte čujuha dasa, ahte dat ii sáhte seahkanit ”iešráđálaš beanavuodjindoibmii”.

source: Saamelaisten oman kulttuurin kannalta tämä merkitsee sitä, että saamelaisten luonnonkäytölliset erityistarpeet (alkuperäiskansana) alistetaan yleisten luonnonkäyttötarpeiden, kuten virkistyskäytön, alaisiksi.
sme: Lobiid, maid Meahciráđđeus mieđiha beanavuodjinfitnodagaide, dat dasa lassin ákkastallá – dego ii ollege áddešii ášši – ”boazodoalu dorvvastemiin” (s.52). Beanavuodjindoaibma sámiid ruovttuguovllu boazodoalu ektui ii goittot sámedikki mielas

source: Lisääntyvä virkistyskäyttö yhdessä muun paikallisen väestön luonnonkäytön kanssa sekä mahdollisten muiden luonnonkäyttömuotojen kanssa kaventaa merkittävästi saamelaisten oman kulttuurin harjoittamisen mahdollisuuksia erämaa-alueella.
sme: Meahciráđđehusas lea goittotge vejolašvuohta seahkanit gávppálaš beanavuodjinsafáraide, maidda dat ii leat moktege geatnegahtton mieđihit lobi. Girdijohtalus girdiin ja helikopteriin laktása astoáiggedoaibman erenoamážit guolástussii ja meahccebivdui.

source: Kyse on silloin siitä, että poronhoidon, kalastuksen ja metsästyksen ja sitä kautta saamelaiskulttuurin harjoittamisen mahdollisuuksia tietoisesti heikennetään.
sme: Helikopterjohtalus lea seaivuma hárrái lobivuloš doaibma. Astoáiggedoibmii gullevaš helikopterjohtalusa birra galggašii sámedikki mielas soahpat bálgosiiguin ja geahččalit

source: Tämä on esimerkki kansalaisten yhdenvertaisen kohtelun noudattamatta jättämisestä.
sme: Dasa lassin galggašii guorahallat vugiid, mo girdiin dáhpáhuvvi dálvviáigásaš lustaguolástussii sáhtášii seahkanit.

source: Saamelaisten kulttuuriset oikeudet alkuperäiskansana tuli suunnitelman valmistelussa ottaa erikseen huomioon metsähallituslain, erämaalain, poronhoidon ja luontaiselinkeinojen rahoituslain, yhdenvertaisuuslain ja KP-sopimuksen 27 artikla mukaan.
sme: Guolástus lea mearkkašan ja mearkkaša ainge ruovttudárbobivdun erenoamáš ollu Giehtaruohttasa boazosámiide. Mihkkege ii goittotge dorvvas sidjiide vuoigatvuođa guolástit lagasčáziin.

source: Yhdenvertaisuuslaki (21/2004), joka perustuu EU:n neuvoston kahteen direktiiviin on entisestään selkiyttänyt asiaa.
sme: Giehtaruohttasa sámit leat ng. eanahis sámit, geain ii leat stuorrajuohkodállu (gč. PeVL 7/1978).

source: Myös Metsähallitus on laatinut lain 4 §:n mukaisen yhdenvertaisuussuunnitelman.
sme: Dákkár dilis sii eat leat osolažžan guolástangottiin eaige sáhte oassálastit guolástusa hálddašeapmái.

source: Eduskunnan
sme: Meahccebivdu

source: työelämä- ja tasa-arvovovaliokunta lausui mietinnössään (7/2003 vp) saamelaisten asemasta yhdenvertaisuussuunnitelmassa seuraavaa: ”Erityistä huomiota tulee kiinnittää saamelasten asemaan alkuperäiskansana ja saamelaiskulttuurin tärkeimmän aineellisen perustan eli poronhoidon turvaamiseen.
sme: Meahcceguovloplánas gávnnahuvvo beanabivddu heajos váikkuhusain sámeboazodollui ja eará sámeealáhusaide. Meahciráđđehus vuovdá olgogieldalaččaide bivdolobiid oassin iežas čuoččuhan eananeaiggáda vuoigatvuođas.

source: Viranomaisten tulee suunnitelmallisesti edistää saamelaisten mahdollisuuksia harjoittaa poronhoitoa ja hankkia sillä toimeentulonsa.”
sme: Dat ahte meahcceguovllus ožžot leat earáge go boazobeatnagat, lea dán plánas čielga heajos bealli, mii bealistis čuohcá vejolašvuođaide bargat sámekultuvrrain.

source: Myös valtioneuvoston edellä mainittu periaatepäätös ”Kansallinen kestävän kehityksen strategia ” Kohti kestäviä valintoja. Kansallisesti ja globaalisti kestävä Suomi ” (Valtioneuvoston kanslian julkaisuja 5/2006), jota on noudatettava kaikessa hallinnossa, edellyttää luonnonvarojen kulttuurisen merkityksen huomioon ottamista: ”Luodaan menettely, jolla Saamelaisten kestävän kehityksen ohjelman linjauksia otetaan huomioon saamelaisten kotiseutualueen luonnonvarapolitiikassa ja maankäytön suunnittelussa.”
sme: Riikkaidgaskasaš soahpamušaid gozihanorgánat – maŋimuš ON:a TSS-komitea dán jage – leat ovdanbuktán iežaset fuola das, ahte eanaoamastussii ja -geavaheapmái guoskevaš eahpesihkkarvuohta čuohcá sámiid vuoigatvuhtii bajásdoallat ja ovddidit iežaset árbevirolaš kultuvrra ja eallinvuogi, erenoamážit boazodoalu, ja leat ávžžuhan Suoma stáhta álgit dárbbašlaš doaimmaide dan sihkkarastin dihte ahte sierralágan doaimmaiguin ii gáržžiduvvošii sámiid vuoigatvuohta bajásdoallat ja ovddidit iežaset árbevirolaš kultuvrra ja eallinvuogi, erenoamážit boazodoalu.

source: Kaiken kaikkiaan kyse ei ole ainoastaan poronhoidon tarpeista vaan samalla myös alueen luonnontilaisuuden tasosta ja erämaisuudesta.
sme: Meahciráđđehus geahččala gal retorihka dásis dovddastit sámiid sierravuoigatvuođaid, muhto ii álgge doarvái beaktilis doaimmaide daid ollašuhttin dihte.

source: Lisääntyvä virkistyskäyttö – varsinkin kun se useimmiten tarkoittaa lisääntynyttä motorisoitua tai koiravaljakolla liikkumista alueella – merkitsee sitä, että myös erämaa-alueen luonnontila ja erämaisuus kärsivät.
sme: Dan sadjái Meahciráđđehus iežas oamasteaddjisátneválddi vuođul dorvvasta sámiid ruovttuguovllu meahcceguovlluin váldoálbmoga kultuvrii gullevaš ”ovdáneami” ja dán álbmotoasi sajádaga.

source: Metsähallitus tulkitsee erämaalakia väärin sovittaessaan motorisoidun virkistyskäytön erämaiden kyseenalaistamattomaksi käyttömuodoksi. Tämä koskee niin paikallisten kuin ulkopaikkakuntalaistenkin vapaa-ajan käyttöön liittyvää maastoliikennettä.
sme: Dikšun- ja geavahanplána lea gárvvásmuvvan Meahciráđđehusas dalle, go ođđa Meahciráđđehusláhka ja ovdalis máinnašuvvon muhtun eará lágat eai lean vel fámus, ja nuba plána ii vuođđuduva gustojeaddji láhkii.

source: Vyöhykejaotus lähtee suunnitelmassa siitä, että kaikkia tavoitteita – kuten erämaaluonnon säilyttämistä, saamelaiskulttuurin turvaamista, rakentamista ja alueiden virkistyskäyttöä – on vaikea saavuttaa koko alueella, joten alue jaetaan vyöhykkeisiin, joissa painotetaan eri toimintoja ja etuuksia.
sme: Plánas leat muđui váldojuvvon vuhtii dat áššit, main sámediggi lea sáhttán soahpat Meahciráđđehusain. Oppalaš árvvoštallamin Darvvatvári meahcceguovllu dikšun- ja geavahanplána birra sáhttá gávnnahit ahte dan vuođđočovdosat deattuhit boasttoládje meahcceguovlolága ulbmiliid.

source: Rakentamista ja rakennelmien vuokraamista ei tule sallia alueella niin kauan kun saamelaisten oikeudet alueella on turvaamatta. Poronhoidon tarpeiden huomioon ottaminen
sme: Plánas leat plánenvuogi ja plána sisdoalu hárrái moanat čuoggát, mat mannet meahcceguovlolága njuolggadusaid ja ulbmiliid vuostá ja mannet ruossalassii sámiid vuoigatvuođaid dorvvastemiin.

source: Käsivarren hoito- ja käyttösuunnitelman vaikeuksien ydin on matkailun ja poronhoidon välisessä ristiriidassa, joka on suunnitelmassa ratkaistu selkeästi matkailun hyväksi. Kun alueen kaikki poronhoitajat ovat saamelaisia, on ristiriitatilanne samalla ratkaistu Enontekiön
sme: Sámediggi sámiid virggálaš ovddasteaddjin vuostálastá plána nannema dán hámis maiddái dan sivas, ahte plánas eai leat dalle go dat gárvvásmuvvá sáhttán oppa válditge vuhtii meahciráđđehuslága mieldásaš sámekultuvrra dorvvastangeatnegahttima eaige ovttadássásašvuođalága addin vejolalašvuođa sámiid positiivvalaš sierragieđahallamii.

source: kunnan ja sen pääväestön hyvinvoinnin ja verotulojen hyväksi Käsivarren porosaamelaisten kulttuurimuodon perustana olevan poronhoidon kustannuksella.
sme: Jođiheaddji Pekka Aikio

source: Kun Metsähallitus on – valtion kyseenalaiseksi todetun omistusoikeuden nojalla - koko erämaalain voimassaolon ajan vuodesta 1991 vuoteen 2006 sallinut alueelle vakiintua saamelaisten perinteisiä elinkeinoja vakavasti uhkaavia käyttömuotoja, on poronhoidon asema alueella heikentynyt merkittävästi vastoin erämaalain tarkoitusta.
sme: Čuovus: Sámiid bistevaš ovdáneami prográmma 2006

source: Erämaalain perustelujen mukaan puolestaan poronhoidon aseman olisi tullut parantua tai ainakin säilyä entisellään kuten edellä on todettu.
sme: Gáldut:

source: Nyt Metsähallitus on hoito- ja käyttösuunnitelmalla laillistamassa tämän erämaalain kanssa ristiriitaisen tilanteen.
sme: Heikkilä, Lydia (2000): Luondduealáhusat ja Meahciráđđehusa doaibma Davvi-Lappis. DavviLappi luondduriggodatplánii guoskevaš dutkamuš.

source: Saamelaiskäräjien mielestä poronhoidon tarpeita ei ole otettu huomioon riittävästi eikä erämaasuunnitelmassa suhtauduta vakavasti poronhoidon maankäytöllisiin erityistarpeisiin, jotka ovat porolaidunten laajuus, yhtenäisyys, kunto sekä laidunrauha.
sme: Máŋggus.

source: Saamelaisen poronhoidon näkökulmasta nämä kriteerit tulisikin lisätä erämaan tilaa ja käytön ohjausta koskeviksi lähtökohdiksi.
sme: Heikkilä, Lydia (2003): Birasáitta vai vuođđolágalaš vuoigatvuohta? - Sáhka boazodoalu birra birashálddašeami oktavuođas.

source: Poronhoitoa ei voida harjoittaa kestävästi, ellei sille turvata näitä maankäytöllisiä erityistarpeita riittävän hyvin.
sme: ) Pohjoinen luontosuhde.

source: Jäkäläpeitteen seuranta ja poroluvun sopeuttaminen sen puitteisiin eivät riitä arviointimenetelminä.
sme: Elämäntapa ja luonnon politisoituminen. Lapin yliopiston yhteiskuntatieteellisiä julkaisuja B 43. Lapin yliopistopaino.

source: Sitä paitsi ne johtavat ja ovat johtaneet poronhoitoon, joka ei ole taloudellisesti, sosiaalisesti eikä kulttuurisesti kestävää.
sme: Olmmošvuoigatvuođakomitea loahppaárvalusat 18.10-5.11.2004 Suoma viđat mearreáigeraportta geažil. Riikkabeivviid bargoeallin- ja dásseárvováljagotti smiehttamuš 7/2003 vp

source: Kestävän kehityksen kansallisesta kokonaisarviosta (YM, 2003 s. 99) ilmenee, että saamelaisalueen ekologisesti kestävän kehityksen toteutumisessa on saamelaisista riippumattomia uhkia.
sme: Riikkabeivviid vuođđoláhkaváljagotti cealkámuš 29/2004 vp ráđđehusa árvalusa vuođul láhkan Bállas-Ylläsduoddara álbmotmeahcis... (HE 169/2003 vp)

source: Muun ohella maastoliikenteen lisääntyminen on aiheuttanut ongelmia.
sme: Riikkabeivviid vuođđoláhkaváljagotti cealkámuš 38/2004 vp ráđđehusa árvalusa vuođul meahciráđđehusláhkan (HE 154/2004 vp)

source: Matkailun toteuttaminen saamelaisalueella tapahtuu suurimmaksi osaksi ulkopuolisten matkailuyrittäjien ehdoilla.
sme: Stáhtaráđi vuoigatvuođakánslera muitalus vuoigatvuođakánslera virgedoaimmain ja lága čuovvumii guoskevaš áiccastagain.

source: Saamelaisalueen kestävä ekologinen kehitys olisikin mahdollista toteuttaa parantamalla saamelaisten vaikutusmahdollisuuksia ja ottamalla huomioon heidän perinteisen luonnon tietämyksensä.
sme: Plána álggahančoahkkimiin ovdanboahtán oainnut ja daid vuhtiiváldin plánas Go plána álggahuvvui skábma–juovlamánus 2000, de dollojuvvui báikkálaš olbmuide dieđihan- ja ságastallandilálašvuohta Gárasavvonis, Guhttásis ja Leaibejávrris.

source: Saamelaiset eivät koe olevansa taloudellisesti turvatussa asemassa harjoittaessaan perinteisiä elinkeinojaan. Sosiaalisesti kestävän kehityksen osalta (s. 100) saamelaiskulttuurin sidonnaisuus luontoon, elinkeinoihin ja saamelaisiin yhteisöihin tekee kulttuurista paikkasidonnaisen.
sme: Dasa lassin Meahciráđđehus doalai seammasullasaš dilálašvuođa Giehtaruohttasa bálgosa stivrrain juovlamánus 2000. Meahciráđđehusa (MR), Eanodaga gildii guoskevaš ovttasbargojoavku gieđahalai plána álggaheami čoahkkimisttis guovvamánus 2001. Dán čuvvosii leat merkejuvvon ovdalis namuhuvvon čoahkkimiin ovdanboahtán árvalusat ja sávaldagat plána ektui.

source: Saamelaisten taloudellisen tilanteen huononeminen on johtanut myös saamelaisyhteisössä esiintyvän pahoinvoinnin lisääntymiseen.
sme: Dasa lassin dása leat merkejuvvon sániiguin ”eará kommeanttat” earáin go namuhuvvon oassebeliin plánaárvalusa dahkama oktavuođas boahtán evttohusat.

source: Saamelainen kulttuuri sisältää kaikki ekologisesti, taloudellisesti ja sosiaalisesti kestävän kehityksen ulottuvuudet (s. 100).
sme: Čoahkkimiin bohte ovdan maiddái dakkár gažaldagat ja kommeanttat, mat eai guoskan Darvvatvári meahcceguvlui.

source: Kehitys ei ole saamelaisten osalta kulttuurisesti kestävää jos
sme: Dat merkejuvvojedje muitui, muhto dat eai leat dán oktavuođas gieđahallon.

source: yksikin näistä muista kestävän kehityksen elementeistä ei toteudu.
sme: Čoahkkimiin moite muhtun osiin maiddái dálá láhkamearrádusaid, muhto go plána lea dahkkojuvvon dálá láhkamearrádusaid mielde, de dákkár kommeanttat eai dákko viidáseappot váldojuvvo vuhtii.

source: Saamelainen kulttuuri ja siihen liittyvä perinteinen elämäntapa elävätkin kansallisen kokonaisarvion mukaan jatkuvan uhan alaisena.
sme: DILÁLAŠVUOHTA JA EVTTOHUS GÁRASAVVONA DILÁLAŠVUOHTA 28.11.2000 Almmolaš áššit Leatgo boahttevaš buolvvain eallinvejolašvuođat guovllus?

source: Tutkimukset Suomesta ja naapurimaista osoittavat, että poronhoidon edellyttämät erämaiset alueet ovat vähentyneet merkittävästi viime vuosikymmeninä.
sme: Leago Meahciráđđehusa doaibmavuohki rievdan jagiid mielde? -Máilbmi rievdá ja láhkamearrádusat maiddái.

source: Laidunalueiden pienenemisen ja pirstoutumisen haittavaikutusta korostaa se seikka, että porot karttavat rakennettuja alueita tai kohteita (Nellemann 1997, Nellemann &amp; Vistnes 1999, Prestbakmo1991, Särkelä 1988).
sme: virggálaččat iežas doaibmavuohkin oassálasti plánema, mii oaivvilda ee. dan, ahte guovlluid geavaheaddjit gullojuvvojit plánaid dagadettiin. Galgá goittot muitit, ahte geavaheddjiid sávaldagat mannet muhtun muddui ruossalassii.

source: Tämä merkitsee sitä, että olemassa olevat laitumet eivät tule tehokkaasti käytetyiksi ja laidunnuspaine kohdistuu tiettyihin alueisiin voimakkaampana kuin olisi suotuisaa.
sme: Nuba gullan ii oaivvil dan, ahte buot sávaldagat ollašuhttojit. Oassi sávaldagain sáhttet mannat maiddái ruossalassii dálá láhkamearrádusaiguin, ja láhkamearrádusaid vuostásaš árvalusaid ii plánas sáhte dahkat.

source: Erämaiden lisääntyneen käyttöpaineen ja pienentyneen kokonaispinta-alan vuoksi poronhoidon sopeutumismahdollisuudet ovat käyneet niukoiksi.
sme: +Plána lea dahkkojuvvon oassálasti plánema prinsihpa mielde. Boazodoallit ja luondduealáhusdálolaččat leat áibbas earáárvosaš sajádagas go mii earát.

source: Poronhoito on erämaa-aluetta ympäröivien kylien tärkein työllistäjä ja saamelaiskulttuurin tärkein aineellinen perusta.
sme: Mii earát leat máksán jahkeviissaid vearuid ja nuppit dušše ožžot ovdduid.

source: Se on lisäksi matkailun tärkeä imagotekijä.
sme: -Meahcceguovllu oktan váldoulbmilin lea dorvvastit luonddue

source: Sen vuoksi poronhoidon luonnonperustaan (laitumien riittävyyteen ja kuntoon) on erämaasuunnitelmassa kohdistettava enemmän positiivisia toimia.
sme: Nuba ráfálaš áidalas guovllut mearkkašit ollu luondduealáhusaide. Láhkamearrádusaiguin leat geahččalan dorvvastit dákkár guovlluid seailuma.

source: Maastoliikenne
sme: +Plána viggá dasa, ahte sierra oassebealit almmá stuorit ruossalasvuođaid haga sáhttet geavahit meahcceguovllu.

source: Erämaasuunnitelma lähtee liikkeelle siitä, että olemassa oleva tilanne on hyvä ja pyrkii vahvistamaan olemassa olevat käyttötavat.
sme: Rievdaduvvojitgo meahcceguovllut ja jekkiidsuodjalanguovllut giddodahkan, ja gildojuvvogo dasto ovdamearkka lappilašsiiddaid oamastanvuoigatvuohta?

source: Olemassa olevat maastoliikennekäytännöt eivät kuitenkaan ole kestävän käytön mukaisia.
sme: Dákko ii leat jearaldat eananoamastanvuoigatvuođain. +Plána lea dahkkojuvvon dálá láhkamearrádusaid mielde.

source: Erämaasuunnitelmassa vältetään ottamasta kantaa siihen mikä on elinkeinollisesti perustellun ja vapaa-ajan käytön maastoliikenteen raja.
sme: ahte jos lustageavahanavádagas leahkki rádjegozáhusa gozihanbarttat (Sálvvošjávri, Čiekŋalisjávri) sirdašuvvet Meahciráđđehussii. DILÁLAŠVUOHTA JA EVTTOHUS MEAHCIRÁĐĐEHUSA KOMMEANTA,

source: Lisäksi on huomattavaa, että valvonnan puuttuessa edes paperille kirjatut käyttöperiaatteet eivät toteudu.
sme: GÁRASAVVONA DILÁLAŠVUOHTA 28.11.2000 Meahciráđđehusa barttat Čiekŋalisjávrri ávdinstohpui lea váttis dádjadit.

source: Maastoliikennelakiin liittyvässä - ja paljon toistetussa - eduskunnan lausumassa maastoliikennelupien myöntämisen edellytyksenä paikalliselle väestölle on, ettei se aiheuta vahinkoa ja haittaa mm. luonnolle ja muulle ympäristölle sekä luontaiselinkeinoille.
sme: +Vuosttažettiin dán bartta ektui plánii lea guđđojuvvon dat ráddjeaddji eaktu, ahte dálá barttaid sáhtášii sirdit sullii 2 km:a siste vuohkkaset sadjái. Eaigo barttat vehážiid sirdašuva Villi Pohjolai ja dasto lássejuvvojit?
